export const COLORS = {
    accepted: "#059669",
    rejected: "#B91C1C",
    pending: "#6366F1",
    interviewing: "#2563EB",
    total: "#D97706",
  };
  
  export const gerd = ['Как часто вы ощущаете изжогу (жжение за грудной)?'
  ,'Как часто вы отмечали,что содержимое желудка (жидкость либо пища) снова попадают в глодку или полость рта (отрыжка)?'
  ,'Как часты вы ощущали боль в центре верхней части живота'
  ,'Как часто вы ощущали тошноту?'
  ,'Как часто изжога и/или отрыжка мешали вам хорошо выспаться ночью?'
  ,'Как часто по поводу изжоги и/или отрыжки вы дополнительно принимали другие средства, кроме рекомендованных лечащим врачом?'];

  export const rsi = ['Осиплость или другие проблемы с голосом',
  'Чувство першения в горле',
  'Чрезмерное отхаркивание слизи или затекание из носа',
  'Затруднения при глотании пищи, жискости или таблеток',
  'Кашель после еды или после перехода в горизонтальное положение',
  'Затруднения дыхания или эпизоды удушья',
  'Мучительный или надсадный кашель',
  'Ощущение чего-то липкого в горле или комка в торле',
  'Изжога, боль в груди, кислая отрыжка']